thief-role-greeting-human =
    Вы — преступный сброд, клептоман, уже арестованный и условно осуждённый за мелкую кражу. Вам нужно пополнить свою коллекцию.
    После последнего ареста вам принудительно вживили имплант пацифизма, но это не помешает вам добыть желаемое любыми средствами.
thief-role-greeting-animal =
    Вы — клептоманическое животное.
    Воруйте то, что вам нравится.
thief-role-greeting-equipment =
    У вас есть сумка с воровскими инструментами и врождённая способность красть незаметно. Выберите стартовое снаряжение и действуйте скрытно.
objective-issuer-thief = [color=#746694]Преступник[/color]
thief-round-end-agent-name = вор
