changeling-role-greeting =
    Вы — генокрад, крайне разумный хищник.
    Ваша главная цель — выжить и покинуть станцию, присваивая личины её обитателей.
    Вы голодны и долго не протянете без пропитания...
    Убивай. Поглощай. Прячься. Выживай.
changeling-briefing =
    Вы — генокрад.
    Вы способны присваивать и использовать личины тех, кого поглотили, чтобы избежать печальной участи.
objective-issuer-changeling = [color=#FA2A55]Разум улья[/color]
changeling-round-end-agent-name = генокрад
