ent-SpaceLeviathan = космический левиафан
    .desc = Когда космос становится слишком тихим, надежды нет, спасения нет, есть только он.
    .suffix = постоянный босс

ent-SpaceLeviathanDebug = космический левиафан
    .desc = { ent-SpaceLeviathan.desc }
    .suffix = админский спавн

ent-SpaceWhaleSegment = сегмент космического левиафана
    .desc = Массивная часть тела левиафана.
    .suffix = не спавнить

ent-LeviathanRib = ребро левиафана
    .desc = Огромная изогнутая кость от хвостовой пластины космического кита. Тёмная, тяжёлая, до сих пор тёплая.

ent-LeviathanHeart = сердце левиафана
    .desc = Огромный пульсирующий орган космического хищника. Внутри бурлит концентрат жизненной силы.

ent-LeviathanStomach = желудок левиафана
    .desc = Мешок из плотной чёрной плоти, обтянутый венами. Внутри плещется концентрированная политриничная кислота.

ent-LeviathanBrain = мозг левиафана
    .desc = Тёмная мозговая ткань с глубокими извилинами. По поверхности пробегают слабые лиловые искры.
